<!DOCTYPE html>
<html>

<head>
<meta charset = "UTF-8">
	<title>Главная страница</title>
	<link rel="shortcut icon" href="/images/logo.png" type="image/x-icon">
<link rel="stylesheet" type="text/css" href="../CSS/HeaderCSS.css">
<link rel="stylesheet" type="text/css" href="../CSS/BodyCSS.css">
<link rel="stylesheet" type="text/css" href="../CSS/FooterCSS.css">
</head>
<body>

<div class="auth">
	
	<div class="auth__item"><a href="login.php" class="btn btn-login link-style auth__btn">Вход</a></div>
	<div class="auth__item"><a href="signup.php" class="btn btn-registration link-style auth__btn">Регистрация</a></div>

</div>
<div class="width">
<header>

	<ul class="menu">
		<li class="menu-item drop decoration-item li-style auth__btn"><a href="servises.php">Услуги</a></li>
		<li class="menu-item decoration-item li-style auth__btn"><a href="doctorAppointment.php">Записаться к врачу</a></li>
		<li class="menu-item decoration-item li-style auth__btn"><a href="Main.php">Главная</a></li>
		<li class="menu-item decoration-item li-style auth__btn">Деятельность</li>	
		<li class="menu-item decoration-item li-style auth__btn">Обратая связь</li>

	</ul>
</header>
</div>
<section id="maina">
	 <p>- оказание первичной (доврачебной, врачебной, специализированной) медико-санитарной помощи, в том числе в неотложной форме больным, проживающим на территории обслуживания и (или) прикрепленным на обслуживание, при острых заболеваниях, травмах, отравлениях и других неотложных состояниях;</p>
 <p>- проведение профилактических мероприятий по предупреждению и снижению заболеваемости, выявление ранних и скрытых форм заболеваний, социально значимых заболеваний и факторов риска;</p>
 <p>- проведение диспансеризации населения;</p>
 <p>- диагностика и лечение различных заболеваний и состояний;</p>
 <p>- восстановительное лечение и реабилитация;</p>
 <p>- клинико-экспертная деятельность по оценке качества и эффективности лечебных и диагностических мероприятий, включая экспертизу временной нетрудоспособности и направление граждан на медико-социальную экспертизу;</p>
 <p>- диспансерное наблюдение за состоянием здоровья лиц, страдающих хроническими заболеваниями, в том числе отдельных категорий граждан, имеющих право на получение набора социальных услуг, функциональными расстройствами, иными состояниями с целью своевременного выявления (предупреждения) осложнений, обострений заболеваний, иных патологических состояний, их профилактики и осуществления медицинской реабилитации;</p>
 <p>- организация дополнительной бесплатной медицинской помощи, в том числе необходимыми лекарственными средствами, отдельным категориям гражданам;</p>
 <p>- установление медицинских показаний и направление в медицинские организации для получения специализированных видов медицинской помощи;</p>
 <p>- организация и оказание паллиативной помощи больным, в том числе больным онкологическими заболеваниями, нуждающимся в наркотических и сильнодействующих лекарственных средствах в соответствии с рекомендациями врачей-специалистов;</p>
 <p>- проведение всех видов медицинских осмотров (профилактические, предварительные, периодические);</p>
 <p>&nbsp;</p>
 <p>- установление медицинских показаний для санаторно-курортного лечения, в том числе в отношении отдельных категорий граждан, имеющих право на получение набора социальных услуг;</p>
 <p>- проведение противоэпидемических мероприятий, в том числе вакцинации, в соответствии с национальным календарем профилактических прививок и по эпидемическим показаниям, выявление больных инфекционными заболеваниями, динамическое наблюдение за лицами, контактирующими с больными инфекционными заболеваниями по месту жительства, учебы, работы и за реконвалесцентами, а также передача в установленном порядке информации о выявленных случаях инфекционных заболеваний;</p><center><br>

</center>
 <p>- осуществление врачебных консультаций;</p>
 <p>- осуществление медицинского обеспечения подготовки юношей к военной службе;</p>
 <p>- экспертиза временной нетрудоспособности, выдача и продление листков нетрудоспособности;</p>
 <p>- организация и проведение мероприятий по пропаганде здорового образа жизни, включая вопросы рационального питания, увеличения двигательной активности, предупреждения потребления психоактивных веществ, в том числе алкоголя, табака, наркотических веществ;</p>
 <p>- выявление курящих лиц и лиц, избыточно потребляющих алкоголь, а также лиц высоким риском развития болезней, связанных с курением, алкоголем и с отравлением суррогатами алкоголя;</p>
 <p>- оказание медицинской помощи по отказу от курения и злоупотребления алкоголя, включая направление на консультацию и лечение в специализированные профильные медицинские организации;</p>
 <p>- организация информирования населения о необходимости и возможности выявления факторов риска и оценки степени риска развития хронических неинфекционных заболеваний, их медикаментозной и немедикаментозной коррекции и профилактике, а также консультирования по вопросам ведения здорового образа жизни в отделениях (кабинетах) медицинской профилактики и центрах здоровья;</p>
 <p>- проведение оздоровительных мероприятий, медикаментозной и немедикаментозной коррекции факторов риска, обеспечение памятками, диспансерное наблюдение лиц, имеющих высокий риск развития хронического неинфекционного заболевания и его осложнений, направление при необходимости лиц с высоким риском развития хронического неинфекционного заболевания на консультацию к врачу-специалисту;</p>
 <p>- повышение квалификации врачей и работников со средним медицинским образованием;</p>
	
 <p>- ведение медицинской документации в установленном порядке и представление отчетности;</p>
 <p>- осуществление взаимодействия с медицинскими организациями, Роспотребнадзором, Росздравнадзором, иными организациями по вопросам оказания первичной медико-санитарной и паллиативной медицинской помощи.</p>
 <p>&nbsp;</p>
 <p><strong>Для организации работы больницы в ее структуре рекомендуется предусматривать следующие подразделения:</strong></p>
 <p>- регистратура;</p>
 <p>- отделение (кабинет) доврачебной помощи;</p>
 <p>- отделение общей врачебной (семейной) практики;</p>
 <p>- отделение (кабинет) первичной специализированной медико-санитарной помощи;</p>
 <p>- отделения первичной специализированной медико-санитарной помощи (травматолого-ортопедическое, хирургическое, терапевтическое, оториноларингологическое, офтальмологическое, неврологическое и др.);</p>
 <p>- кабинеты врачей-специалистов;</p>
 <p>- отделение (кабинет) неотложной медицинской помощи;</p>
 <p>- отделение (кабинет) функциональной диагностики;</p>
 <p>- стоматологическое отделение (кабинет);</p>
 <p>- процедурный кабинет;</p>
 <p>- смотровой кабинет;</p>
 <p>- флюорографический кабинет;</p>
 <p>- кабинет доверия;</p>
 <p>- кабинет кризисных состояний и медико-психологической разгрузки;</p>
 <p>- кабинет медицинской помощи при отказе от курения;</p>
 <p>- отделение (кабинет) лучевой диагностики;</p>
 <p>- клиническая лаборатория;</p>
 <p>- биохимическая лаборатория;</p>
 <p>- микробиологическая лаборатория;</p>
 <p>- отделение (кабинет) медицинской профилактики;</p>
 <p>- центр здоровья;</p>
 <p>- помещения (учебные классы, аудитории) для проведения групповой профилактики (школ здоровья);</p>
 <p>- дневной стационар;</p>
 <p>- информационно-аналитическое отделение или кабинет медицинской статистики;</p>
 <p>- организационно-методический кабинет (отделение);</p>
 <p>- административно-хозяйственные подразделения.</p>
</section>
</div>

<footer>
	<div class="footer__menu">
		<p> © 2018 Услуги городской поликлиники | Баринов Антон 15ИТ18  </p>
	
	<img src="../images/vkicon.png" class="footer__icon">
	<img src="../images/okicon.png" class="footer__icon">
	<img src="../images/twittericon.png" class="footer__icon">
	<img src="../images/facebookicon.png" class="footer__icon">
</div>
</footer>
</body>
</html>